[GENERAL]
NAME				= 日本語
TRANSLATOR			= 朧星夜
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= このプログラムはご利用いただけません。
TEXT_BETA			= β版
TEXT_UNREGISTERED		= 無料版
TEXT_SAFEMODE			= セーフモード
TEXT_SAFEMODE_MESSAGE		= Bandicamはセーフモードで実行中です。\nセーフモードでは、ハードウェアアクセラレーションを含む一部の機能がご利用いただけない場合があります。
TEXT_INIT_FAIL			= 初期化に失敗しました。\nBandicamを再起動してください。\n問題が解決しない場合はサポートセンターにお問い合わせください。[P001]
TEXT_APPINFO			= Bandicamは高画質動画キャプチャーソフトです。

; error
TEXT_ERROR_DISKSPACE		= 保存先の空き容量不足のため、キャプチャーを終了しました。[C001]
TEXT_ERROR_VIDEO_CAP		= ビデオキャプチャーに失敗しました。[V001]
TEXT_ERROR_AUDIO_CAP		= オーディオキャプチャーに失敗しました。[A001]\n[OK]を押して解決方法をご確認ください。
TEXT_ERROR_IMAGE_CAP		= 静止画キャプチャーに失敗しました。\n保存先が正しく指定されているかご確認ください。
TEXT_ERROR_CREATEFILE		= ファイルの保存に失敗しました。[C002]\n[OK]を押して解決方法をご確認ください。
TEXT_ERROR_OUTPUTFOLDER		= 保存先が存在しません。新規フォルダーに保存してください。
TEXT_ERROR_CODEC_INIT		= コーデックの初期化に失敗しました。
TEXT_ERROR_CODEC_INIT_RETRY	= コーデックの初期化に失敗しました。\nH.264 (CPU)コーデックに変更してやり直しますか？
TEXT_ERROR_CODEC_VIDEO		= ビデオコーデックに問題が発生したためキャプチャーを終了します。
TEXT_ERROR_LOGO_IMAGE		= この形式は選択できません。 \nPNGファイルを選択してください。
TEXT_ERROR_INIT_DEVICE		= ビデオキャプチャーデバイスの初期化に失敗しました。
TEXT_ERROR_NO_DEVICES		= 使用可能なビデオキャプチャーデバイスがありません。
TEXT_ERROR_EXISTING_PRESET_NAME	= 入力されたプリセット名はすでに存在しています。\n別の名前を入力してください。
TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD = Facebookのポリシー変更により、現在この機能を使用できません。
TEXT_CAN_NOT_CHANGE_TB		= 無料版ではこのオプションを解除することはできません。
TEXT_CAN_NOT_ADD_MORE_THAN_10	= 設定できるテキストオーバーレイの数は最大10個です。
TEXT_WARNING_AMD_APP		= ご利用のPCはH.264(AMD VCE)をサポートしていません。\n圧縮形式を元に戻します。
TEXT_WARNING_AMD_APP2		= ご利用のPCはH.264(AMD VCE)をサポートしていません。
TEXT_WARNING_DEVICE_CHANGE	= 入力デバイスの設定を変更するとキャプチャーが終了します。\n続行しますか？
TEXT_WARNING_EXIT_BANDICAM	= キャプチャー実行中です。\nキャプチャーを停止し、Bandicamを終了しますか？
TEXT_WARNING_EXIT_BANDICAM_SREC	= Bandicamを終了すると、待機中の予約録画が実行されません。\n本当に終了しますか？
TEXT_WARNING_DEL_OVERLAY	= 選択した内容を本当に削除しますか？

; video setting page name
TEXT_VID_PAGE_SOUND		= 音声
TEXT_VID_PAGE_WEBCAM		= Webカメラ
TEXT_VID_PAGE_LOGO		= ロゴ
TEXT_VID_PAGE_EFFECTS		= マウス
TEXT_VID_PAGE_TEXT		= テキスト
TEXT_VID_PAGE_OPTIONS		= オプション

; image capture setting page name
TEXT_IMG_PAGE_LOGO		= ロゴ

; option page name
TEXT_OPT_PAGE_GENERAL		= 一般
TEXT_OPT_PAGE_OUTPUT		= ファイル
TEXT_OPT_PAGE_HOOKING		= フック
TEXT_OPT_PAGE_LANGUAGE		= 言語
TEXT_OPT_PAGE_OTHERS		= その他

TEXT_VIDEO			= ビデオ
TEXT_AUDIO			= オーディオ

TEXT_FOLDER_SELECT		= 保存先のフォルダーを選択してください。

TEXT_FMT_FULL_SIZE		= オリジナル
TEXT_FMT_HALF_SIZE		= 横幅・高さ50％
TEXT_FMT_FIT_WIDTH		= 横幅にあわせる
TEXT_FMT_FIT_HEIGHT		= 高さにあわせる
TEXT_FMT_CUSTOM_SIZE		= ユーザー指定
TEXT_FMT_STEREO			= ステレオ
TEXT_FMT_MONO			= モノラル
TEXT_FMT_ORIGINAL_PCM		= 元のオーディオフォーマット
TEXT_FMT_AUTO			= 自動
TEXT_FMT_LOSSLESS		= ロスレス

; preset
TEXT_PRESET_DEFAULT		= 初期設定
TEXT_PRESET_HALFSIZE		= 横幅・高さ50％
TEXT_PRESET_HEVC_60FPS_SYNC	= HEVC, 60fpsキャプチャー (Intel® Quick Sync video)
TEXT_PRESET_HEVC_60FPS_NVENC	= HEVC, 60fpsキャプチャー (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_SYNC	= H264, 60fpsキャプチャー (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H264, 60fpsキャプチャー (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H264, 60fpsキャプチャー (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H264, 60fpsキャプチャー (AMD VCE)
TEXT_PRESET_ULTRAFAST_60FPS	= 超高速60fpsキャプチャー
TEXT_PRESET_LOWEND		= 低スペックPC推奨
TEXT_PRESET_NICO		= ニコニコ動画
TEXT_PRESET_NICO_HQ		= ニコニコ動画（高画質）
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube / ニコニコ / Twitter 動画 (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube / ニコニコ / Twitter 動画 (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube / ニコニコ / Twitter 動画 (720p)
TEXT_PRESET_YOUTUBE_1080P	= YouTube / ニコニコ / Twitter 動画 (1080p)
TEXT_PRESET_PMP			= ポータブルAVプレーヤー
TEXT_PRESET_EDIT		= Adobe Premiere編集用
TEXT_PRESET_POWERPOINT		= Office PowerPoint埋め込み
TEXT_PRESET_320x0		= 横幅にあわせる 320x0
TEXT_PRESET_640x0		= 横幅にあわせる 640x0
TEXT_PRESET_800x0		= 横幅にあわせる 800x0
TEXT_PRESET_1280x0		= 横幅にあわせる 1280x0
TEXT_PRESET_USER		= オリジナルプリセット

TEXT_CHANGE_LANG		= 言語の変更はプログラム再起動後に有効となります。
TEXT_CHANGE_HOOK		= フック設定を変更するには、一度Bandicamを終了してから、再起動してください。\nBandicamを終了して再起動しますか？
TEXT_CHANGE_SIZE		= Bandicamのウィンドウサイズを変更するには、Bandicamを再起動する必要があります。\nBandicamを再起動しますか？
TEXT_RESET_ALL_SETTINGS		= Bandicamのすべての設定を初期化しますか？（Bandicamが再起動します。）

TEXT_REGISTER_SUCCEEDED	= ユーザー認証が完了しました。
TEXT_REGISTER_FAILED	= 入力されたメールアドレスとライセンスキーの組み合わせは正しくありません。\nメールアドレスとライセンスキーをよくご確認の上、再度入力してください。
TEXT_REGISTER_CONNECT_FAILED	= 認証サーバーとの通信に失敗しました。インターネットに接続されているか確認してください。
TEXT_REGISTER_INFO		= メールアドレス : %s\r\nライセンスキー : %s
TEXT_REGISTER_LIMITED	= キャプチャーが終了しました。\n\nユーザー認証を行っていない場合、キャプチャーは10分までに制限されます。\n製品版を購入し、ユーザー認証を行いますか？
TEXT_REGISTER_LIMITED_SREC	= ユーザー認証をしていない場合は、連続録画時間が10分に制限されます。\n今すぐBandicamユーザー認証を実行しますか？
TEXT_REGISTER_NEWRECORD	= 自動終了後に[新規キャプチャーを開始する]には、ユーザー認証が必要です。\nユーザー認証を行いますか？
TEXT_REGISTER_LICENCE_INFO	= ユーザー認証されていません。\r\n無料版ではキャプチャーした動画ファイルにロゴが出力され、キャプチャー時間は10分に制限されます。製品版ではこれらの制限がありません。

TEXT_PROGRAM_INVALID	= インストールされたプログラムは使用できません。\n再度インストールを行ってください。

TEXT_SELECT_NOT_SELECTED	= 使用する録画モードを選択してください。
TEXT_SELECT_TARGET		= キャプチャーする画面をクリック
TEXT_SELECT_DEVICE		= 使用するビデオキャプチャーデバイスを選択してください。
TEXT_TARGET_DIRECTX		= <b>ゲーム録画モード</b> - DirectXで画面を出力するゲームおよび動画のキャプチャー
TEXT_TARGET_SCREEN		= <b>画面録画モード</b> - デスクトップやウェブブラウザー、ブラウザーゲーム、ネット動画のキャプチャー
TEXT_TARGET_DEVICE		= <b>デバイス録画モード</b> - Webカメラ、HDMI接続の家庭用ゲームやスマホなどの外部デバイスのキャプチャー
TEXT_TARGET_CHANGING		= 録画モードを変更すると、実行中のキャプチャーが終了します。\nこのままキャプチャーを続ける場合は[いいえ]を選択してください。
TEXT_TARGET_CLOSE		= 録画モードを変更すると、実行中のキャプチャーが終了します。\n録画モードを変更しますか？
TEXT_TARGET_CHANGE_TO_RECTANGLE	= キャプチャー対象が選択されていない状態では[ゲーム録画モード]のキャプチャーが実行できません。\n\nキャプチャーモードを[画面録画モード]に変更しますか？
TEXT_TARGET_CHANGE_TO_RECTANGLE2= キャプチャー対象が選択されていない状態では[デバイス録画モード]のキャプチャーが実行できません。\n\nキャプチャーモードを[画面録画モード]に変更しますか？
TEXT_TARGET_CHANGE_TO_RECTANGLE3= 録画モードが選択されていない状態ではキャプチャーを開始できません。\n\n画面録画モードを選択しますか？

TEXT_STATUSBAR_READY		= 待機状態
TEXT_STATUSBAR_RECORDING	= キャプチャー中
TEXT_STATUSBAR_PAUSE		= 一時停止

TEXT_UPDATE_AVAILABLE	= 最新版へのアップデートが可能です。\n最新版をダウンロードしますか？
TEXT_UPDATE_UNAVAILABLE	= ご利用中のバージョンは最新です。
TEXT_UPDATE_FAILED		= アップデートの確認に失敗しました。\nご利用のPCがインターネットに接続できない状態であるか、サーバーに問題がある可能性があります。
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= 動画のアップロードが許可されていません。会員登録後、メール認証が完了しているかをもう一度確認してください。

TEXT_TARGET_FULL		= フルスクリーン
TEXT_TARGET_RESTORE		= サイズ指定
TEXT_TARGET_FIND		= 録画範囲の選択
TEXT_TARGET_RESIZE		= サイズ選択
TEXT_TARGET_IMAGE		= 静止画キャプチャー
TEXT_TARGET_PEN			= 描画モード
TEXT_TARGET_RECORD_START	= キャプチャー開始
TEXT_TARGET_RECORD_PAUSE	= 一時停止 / キャプチャー再開
TEXT_TARGET_RECORD_STOP		= キャプチャー停止
TEXT_TARGET_MENU		= メニュー
TEXT_TARGET_DISPLAY		= ディスプレイ %d

TEXT_DEVICE_FULL		= フルスクリーン
TEXT_DEVICE_RESTORE		= 元のサイズに戻す
TEXT_DEVICE_SELECT_DEVICE	= デバイス選択
TEXT_DEVICE_VOLUME		= 音量調節
TEXT_DEVICE_IMAGE		= 静止画キャプチャー
TEXT_DEVICE_RECORD_START	= キャプチャー開始
TEXT_DEVICE_RECORD_PAUSE	= 一時停止 / キャプチャー再開
TEXT_DEVICE_RECORD_STOP		= キャプチャー停止
TEXT_DEVICE_MENU		= メニュー

TEXT_RC_HOWTO_NOCOMPLETE	= 自動で終了しない
TEXT_RC_HOWTO_BYTIME		= キャプチャー時間
TEXT_RC_HOWTO_BYSIZE		= ファイルサイズ
TEXT_RC_HOWTO_BYSILENCE		= 無音持続時間
TEXT_RC_AFTER_NEWRECORD		= 新規キャプチャー開始
TEXT_RC_AFTER_EXIT			= Bandicam終了
TEXT_RC_AFTER_SHUTDOWN		= Windowsシャットダウン

TEXT_SHUTDOWN_SEC		= %d秒後にWindowsをシャットダウンします。

TEXT_SEL_IMAGE_FILE		= 画像ファイル選択

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_2_DISABLE	= -- 使用しない (推奨) --

TEXT_CORRUPTED_AVI_FILE		= Bandicamが異常終了したため、最新のキャプチャーファイルが破損しています。\n破損したファイルを修正しますか？\n\n%s
TEXT_TRAY_BALLOON_TIP		= タスクトレイにあるBandicamのアイコンをクリックするとBandicamを開くことができます。
TEXT_TRAY_BALLOON_TIP_RECT	= タスクトレイにあるBandicamのアイコンをクリックすると画面録画モードのターゲットが表示されます。
TEXT_TRAY_BALLOON_TIP_DEVICE	= タスクトレイにあるBandicamのアイコンをクリックするとデバイス録画モードのターゲットが表示されます。
TEXT_FORCE_STOP			= ターゲットの再生が終了されたため強制終了されました。\nキャプチャーを終了しますか？
TEXT_EXTERNAL_CODEC		= - 外部コーデック -
TEXT_CUDA_GPU_AUTOSELECT	= (自動選択)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= キャプチャー進行状況
TEXT_INDICATOR_TIME		= キャプチャー時間
TEXT_INDICATOR_SIZE		= キャプチャーファイルサイズ / ディスク空き容量
TEXT_INDICATOR_VOLUME		= 現在のボリュームラベル

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [通常] 一般的なタスク優先度
TEXT_REC_PRIORITY_HIGH		= [通常以上] 他のタスクよりキャプチャー作業を優先
TEXT_REC_PRIORITY_HIGHEST	= [高] 他のタスクが遅くなる可能性あり

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicutがインストールされていません。Bandicutをインストールすると動画のカットや結合などの編集が可能です。
TEXT_OUTPUTS_DELETE		= 選択されたファイルをPCから完全に削除しますか?
TEXT_OUTPUTS_SELCOUNT		= %d個の項目を選択

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= キャプチャー対象名
TEXT_FILE_NAME_PREFIX_CUSTOM	= ユーザー定義
TEXT_FILE_NAME_PREFIX_NONE	= なし
TEXT_FILE_NAME_SUFFIX_TIME	= 日付と時間
TEXT_FILE_NAME_SUFFIX_NUMBER	= オートナンバー

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= キャプチャー待機時間は1分から1440分まで設定可能です。
TEXT_TIMER_REC_STOP_RECORDING	= すでにキャプチャー中です。\n実行中のキャプチャーを終了して続けますか？
TEXT_TIMER_REC_MODE_NOT_SELECTED	= 録画モードが選択されていないため、キャプチャー自動開始タイマーを実行できません。録画モードを選択してください。

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= アップロードする動画のタイトルを入力してください。
TEXT_UPLOAD_VID_NO_PASSWORD	= パスワードを入力してください。
TEXT_UPLOAD_YOUTUBE_LOGIN	= YouTubeログイン
TEXT_UPLOAD_VIMEO_LOGIN		= Vimeoログイン
TEXT_UPLOAD_FACEBOOK_LOGIN	= Facebookログイン
TEXT_UPLOAD_COMPLETE		= アップロード完了
TEXT_UPLOAD_ERR_FAIL		= アップロードに失敗しました。
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= アップロードするファイルのサイズが大きすぎます。
TEXT_UPLOAD_ERR_FREESPACE	= アップロード先のスペースが不足しています。
TEXT_UPLOAD_ERR_CONNECT		= サーバーの接続に失敗しました。
TEXT_UPLOAD_ERR_AUTH_VIMEO = このアカウントではプライベートリンクを使用してアップロードすることができません。

; deinterlacing
TEXT_DEINT_NONE			= なし
TEXT_DEINT_ODD			= 奇数のフィールド
TEXT_DEINT_EVEN			= 偶数のフィールド
TEXT_DEINT_BLEND		= ブレンド

; push to talk/mute
TEXT_SND_CAP_PUSH_TO_TALK	= ホットキーを押している間はキャプチャー（録音）する
TEXT_SND_CAP_PUSH_TO_MUTE	= ホットキーを押している間はキャプチャー（録音）しない

; download & update 
TEXT_UPDATE_IN_PROGRESS		= プログラムのインストール中です。
TEXT_UPDATE_FAILED_DL		= インストールファイルのダウンロードに失敗しました。\nPCがインターネットに接続されているか確認してください。
TEXT_UPDATE_INSTALL_SUCCEED	= プログラムのインストールが完了しました。
TEXT_UPDATE_INSTALL_FAILED	= プログラムのインストールに失敗しました。

; flip screen horizontal/vertical
TEXT_WEBCAM_FLIP_NONE		= 反転しない
TEXT_WEBCAM_FLIP_HORIZONTAL	= 左右
TEXT_WEBCAM_FLIP_VERTICAL	= 上下

; scheduled recording list
TEXT_SREC_HEADER_NAME		= 予約名
TEXT_SREC_HEADER_STATUS		= 状態
TEXT_SREC_HEADER_START_TIME	= 開始時刻
TEXT_SREC_HEADER_END_TIME	= 終了時刻
TEXT_SREC_HEADER_DURATION	= 録画時間
TEXT_SREC_HEADER_TARGET		= ターゲット
TEXT_SREC_HEADER_AFTER_REC	= 終了時の動作
TEXT_SREC_DEFAULT_NAME		= 予約
TEXT_SREC_DELETE_SCHEDULES	= 選択した予約を本当に削除しますか？
TEXT_SREC_STATUS_WAITING	= 待機
TEXT_SREC_STATUS_RECORDING	= 録画中
TEXT_SREC_STATUS_PASSED		= 終了
TEXT_SREC_STATUS_INACTIVE	= 無効
TEXT_SREC_TARGET_NOT_CHANGE	= (変更しない)
TEXT_SREC_TARGET_FULL_SCREEN	= フルスクリーン
TEXT_SREC_TARGET_CUSTOM_AREA	= 指定した領域
TEXT_SREC_TARGET_NOT_CHANGE_TEXT= ターゲットを変更せずに録画を開始します。
TEXT_SREC_DISPLAY		= ディスプレイ %d
TEXT_SREC_DO_NOTHING		= (何もしない)
TEXT_SREC_EXIT_BANDICAM		= Bandicam終了
TEXT_SREC_SHUTDOWN_PC		= Windowsシャットダウン
TEXT_SREC_ERR_TIME		= 録画時間は 00:00:00 より長く、24:00:00 より短く設定してください。
TEXT_SREC_ERR_DAY		= 少なくとも1つ以上の曜日を選択してください。
TEXT_SREC_ERR_OVERLAPPED	= "%s" のスケジュールと予約時間が重なっています。
TEXT_SREC_SAME_DAY		= 同日
TEXT_SREC_DAY_AFTER		= 翌日
TEXT_SREC_EVERYDAY		= 毎日
TEXT_SREC_SUN			= 日曜日
TEXT_SREC_MON			= 月曜日
TEXT_SREC_TUE			= 火曜日
TEXT_SREC_WED			= 水曜日
TEXT_SREC_THU			= 木曜日
TEXT_SREC_FRI			= 金曜日
TEXT_SREC_SAT			= 土曜日
TEXT_SREC_START_INFO		= %s 後に録画を開始します。
TEXT_SREC_STOP_INFO		= %s 後に録画を終了します。
TEXT_SREC_DAY			= %D日
TEXT_SREC_DAYS			= %D日
TEXT_SREC_WAITING_0		= 待機中の録画予約はありません。
TEXT_SREC_WAITING_1		= 待機中の録画予約が1つあります。
TEXT_SREC_WAITING_N		= 待機中の録画予約が%d個あります。

; etc.
TEXT_DEFAULT_SOUND_DEVICE	= (既定のデバイス)
TEXT_DEFAULT_DEVICE_FORMAT	= (自動)
TEXT_HOTKEY_NONE		= (なし)
TEXT_ADD_YOUR_TEXT_HERE		= ここにテキストを入力してください

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_HOME			= ホーム
$BN_PAGE_GENERAL		= 一般
$BN_PAGE_FPS			= フレームレート
$BN_PAGE_VIDEO			= ビデオ
$BN_PAGE_IMAGE			= 静止画
$BN_PAGE_ABOUT			= 情報
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= オプション
$ST_GEN_OUTPUT_FOLDER		= 保存先
$BN_GEN_OPEN_OUTPUT_FOLDER	= 開く
$BN_GEN_ADV_OPTIONS		= 詳細設定
$CK_GEN_ALWAYS_ON_TOP		= 常に最前面に表示
$CK_GEN_START_MINIMIZED		= タスクトレイに最小化した状態で実行
$CK_GEN_RUN_WHEN_START		= Windows起動時にBandicamを起動
$CK_GEN_RECORD_WHEN_RUN		= 起動時にフルスクリーンキャプチャーを開始
$CK_GEN_TIMER_RECORDING		= キャプチャー自動開始タイマー実行
$ST_GEN_LANGUAGE		= 言語
$ST_GEN_REC_AUTO_START		= キャプチャー自動開始
$ST_GEN_REC_SCHEDULED		= 録画予約
$BN_GEN_REC_SCHEDULED		= 設定
$ST_GEN_REC_AUTO_COMPLETE	= キャプチャー自動終了
$BN_GEN_REC_AUTO_COMPLETE	= 設定
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= 表示
$CK_FPS_OVERLAY_HOTKEY		= 表示・非表示ホットキー
$CK_FPS_OVERLAY_POS_HOTKEY	= 位置変更ホットキー
$CK_FPS_OVERLAY			= フレームレート表示
$ST_FPS_LIMIT			= 制限
$CK_FPS_LIMIT_HOTKEY		= ホットキー
$CK_FPS_LIMIT			= フレームレート制限
$CK_FPS_LIMIT_ONLY_CAP		= キャプチャー中のみ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= キャプチャー
$CK_VID_RECORD_HOTKEY		= 開始・停止
$CK_VID_PAUSE_HOTKEY		= 一時停止
$CK_VID_SHOW_CURSOR		= カーソル表示
$CK_VID_CLICK_EFFECTS		= クリック効果追加
$CK_VID_WEBCAM_OVERLAY		= Webカメラオーバーレイ
$BN_VID_RECORD_SETTINGS		= 詳細設定
$ST_VID_FORMAT			= フォーマット
$ST_VID_FORMAT_VIDEO		= ビデオ
$ST_VID_FORMAT_AUDIO		= オーディオ
$BN_VID_FORMAT_SETTINGS		= 設定
$BN_VID_FORMAT_PRESETS		= プリセット
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= キャプチャー
$CK_IMG_CAPTURE_HOTKEY		= ホットキー
$CK_IMG_CAPTURE_REPEAT		= 連続静止画キャプチャー
$ST_IMG_CAPTURE_REPEAT		= 秒ごと
$CK_IMG_SHOW_CURSOR		= カーソル表示
$CK_IMAGE_ADD_LOGO		= ロゴ追加
$CK_IMG_SHUTTER_SOUND_EFFECT	= シャッター音使用
$BTN_IMAGE_SETTINGS		= 静止画キャプチャー設定
$ST_IMG_FORMAT			= フォーマット
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG [一般]
$CK_IMG_FORMAT_JPG_HQ		= JPG [高画質]
$CK_IMAGE_JPG_CUSTOM		= JPG - 画質指定 (20~100)
$BTN_IMG_FORMAT_ANIGIF		= アニメーションGIF形式で保存する
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_START		= はじめましょう
$ST_OUT_TAB_VIDEO		= 動画
$ST_OUT_TAB_IMAGE		= 静止画
$BN_OUT_PLAY_VIDEO		= 再生
$BN_OUT_OPEN_IMAGE		= 開く
$BN_OUT_EDIT			= 編集
$BN_OUT_UPLOAD			= アップロード
$BN_OUT_DELETE			= 削除
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= バージョン情報
$ST_ABO_COPYRIGHT		= Copyright(c) 2009-2019 Bandicam.com
$BN_ABO_NEW_VERSION		= 新しいバージョンをご利用いただけます。
$BN_ABO_CHECK_UPDATE		= アップデート確認
$ST_ABO_LICENCE_INFO		= ライセンス情報
$BN_ABO_REGISTER		= ユーザー認証
$BN_ABO_REGISTER_HELP		= Bandicam 製品版ご利用までの流れ
$BN_ABO_UPDATE_REGISTRATION	= ユーザー認証情報を更新する
$ST_ABO_HOMEPAGE_INFO		= 公式サイト情報
$ST_ABO_HOMEPAGE_URL		= 公式サイト
$ST_ABO_FAQ_URL			= FAQ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; DEVICE
$BN_DEVICE_SELECTION		= デバイスを選択してください。
$ST_DEVICE_CONNECTING		= デバイス接続中
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; update
$ST_UPDATE_STEP1_TEXT		= <font color="yellow">Bandicut</font>はBandicamユーザーのもうひとつのマストアイテム！Bandicamでキャプチャーした動画をすばやく編集できるソフトBandicutもお試しください！
$BTN_UPDATE_STEP1_LINK		= 詳しく見る
$ST_UPDATE_STEP2_TEXT		= インストールファイルをダウンロードしています。
$BTN_UPDATE_INSTALL		= 今すぐインストール
$BTN_UPDATE_LATER		= 今は結構です
$BTN_UPDATE_CANCEL		= キャンセル
$BTN_UPDATE_CLOSE		= 閉じる

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; HOME - START
$ST_START_SEL_MODE		= 使用する録画モードを選択してください。
$ST_START_SEL_RECT		= 指定した領域
$ST_START_SEL_FULL		= フルスクリーン
$ST_START_SEL_MOUSE		= マウス周辺
$ST_START_SEL_GAME		= ゲーム
$ST_START_SEL_DEVICE		= 外部デバイス
$ST_START_SEL_HELP		= ヘルプ

$ST_START_RECT_TITLE	= 画面録画モード - 指定した領域
$ST_START_RECT_DESC	= PC画面の特定の範囲を録画するときに使います。
$ST_START_RECT_STEP	= 1. 左上の画面録画モードのアイコンをクリックし、指定した領域を選択後、録画したい範囲を枠内におさめます。[br]2. 録画開始ボタン[[REC]]をクリックするか、ホットキー[[F12]]を押します。

$ST_START_FULL_TITLE	= 画面録画モード - フルスクリーン
$ST_START_FULL_DESC	= ディスプレイの全体を録画するときに使います。
$ST_START_FULL_STEP	= 1. 左上の画面録画モードのアイコンをクリックし、フルスクリーンを選択後、録画したいディスプレイを選択します。[br]2. 録画開始ボタン[[REC]]をクリックするか、ホットキー[[F12]]を押します。

$ST_START_MOUSE_TITLE	= 画面録画モード - マウス周辺
$ST_START_MOUSE_DESC	= PC画面のマウスカーソルの動きにあわせて、その周辺を指定したサイズで録画するときに使います。
$ST_START_MOUSE_STEP	= 1. 左上の画面録画モードのアイコンをクリックし、マウス周辺を選択後、録画したい画面のサイズを選択します。[br]2. 録画開始ボタン[[REC]]をクリックするか、ホットキー[[F12]]を押します。

$ST_START_GAME_TITLE	= ゲーム録画モード
$ST_START_GAME_DESC	= 高画質ゲームなどを元の画質や音質をそのままでキャプチャーするときに使います。
$ST_START_GAME_STEP	= 1. ゲームやアプリを実行し、画面左上に緑色の数字が表示されることを確認します。[br]2. 録画開始ボタン[[REC]]をクリックするか、ホットキー[[F12]]を押します。

$ST_START_DEVICE_TITLE	= デバイス録画モード
$ST_START_DEVICE_DESC	= Webカメラ、PlayStationなどのゲーム、スマートフォンなど、HDMI接続の外部デバイスからの映像をキャプチャーするときに使います。
$ST_START_DEVICE_STEP	= 1. PCに接続したビデオデバイスを選択します。[br]2. 録画開始ボタン[[REC]]をクリックするか、ホットキー[[F12]]を押します。

$BN_START_HELP	= オンラインで使い方を見る
$BN_START_RECORD	= キャプチャーを開始する
$BN_START_RECORD_STOP	= キャプチャーを停止する
$ST_START_HOTKEY_RECORD	= キャプチャー開始・停止
$ST_START_HOTKEY_SCREENSHOT	= 静止画キャプチャー
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; SCREEN MODE - MENU
$MENU_SELECT_RECORDING_AREA	= 録画範囲の選択
$MENU_RECTANGLE	= 指定した領域
$MENU_FULLSCREEN	= フルスクリーン
$MENU_AROUND_MOUSE	= マウス周辺
$MENU_RECT_FIND_WINDOW		= 録画範囲の選択
$MENU_RECT_CUSTOM	= 直接入力
$MENU_RECT_RECENTLY_USED	= 最近の録画範囲
$MENU_FULL_DISPLAY_1	= ディスプレイ 1
$MENU_FULL_DISPLAY_2	= ディスプレイ 2
$MENU_FULL_DISPLAY_3	= ディスプレイ 3
$MENU_FULL_DISPLAY_4	= ディスプレイ 4
$MENU_FULL_DISPLAY_5	= ディスプレイ 5
$MENU_FULL_DISPLAY_6	= ディスプレイ 6
$MENU_FULL_DISPLAY_7	= ディスプレイ 7
$MENU_FULL_DISPLAY_8	= ディスプレイ 8
$MENU_MOUSE_CUSTOM	= 直接入力
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= 保存先を開く
$TOOLTIP_SCHEDULED_RECORDING	= 予約録画
$TOOLTIP_SCREENSHOT		= 静止画キャプチャー
$TOOLTIP_RECORD			= キャプチャー開始・停止
$TOOLTIP_PAUSE			= キャプチャー一時停止
$TOOLTIP_UI_MODE		= シンプル・詳細画面切り替え
$TOOLTIP_REGISTER		= ユーザー認証
$TOOLTIP_ONLINE_HELP		= ヘルプ

$TOOLTIP_TOOL_NONE		= カーソル（リアルタイム描画無効）
$TOOLTIP_TOOL_PEN		= ペン
$TOOLTIP_TOOL_PEN_HL		= 蛍光ペン
$TOOLTIP_TOOL_PEN_LINE		= 直線
$TOOLTIP_TOOL_ARROW		= 矢印
$TOOLTIP_TOOL_BOX		= 四角形
$TOOLTIP_TOOL_NUMBER		= ナンバリング
$TOOLTIP_TOOL_TEXT		= テキスト
$TOOLTIP_TOOL_ERASER		= 消しゴム
$TOOLTIP_TOOL_COLOR		= 色選択
$TOOLTIP_TOOL_LINE		= 太さ
$TOOLTIP_TOOL_UNDO		= 元に戻す (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= やり直し (Ctrl+Y)

$TOOLTIP_HOME_SEL		= 録画モードを選択する
$TOOLTIP_HOME_RECT		= 画面録画モード - 指定した領域
$TOOLTIP_HOME_FULL		= 画面録画モード - フルスクリーン
$TOOLTIP_HOME_MOUSE		= 画面録画モード - マウス周辺
$TOOLTIP_HOME_GAME		= ゲーム録画モード
$TOOLTIP_HOME_DEVICE		= デバイス録画モード

$TOOLTIP_ADD_MOUSE_EFFECT	= マウス効果設定
$TOOLTIP_ADD_MICROPHONE		= マイク音声設定
$TOOLTIP_ADD_WEBCAM_OVERLAY	= Webカメラオーバーレイ設定
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$FILE_LOGO			= logo.png
$FILE_BETA_ICON			= beta_icon.png
$FILE_UNREGISTERED_ICON		= unregistered_icon.png


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= キャンセル
IDOK				= OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= フォーマット
IDC_ST_FMTSET_FILE		= ファイル
IDC_ST_FMTSET_VIDEO		= ビデオ
IDC_ST_VIDEO_SIZE		= サイズ
IDC_ST_VIDEO_FPS		= フレームレート
IDC_ST_VIDEO_CODEC		= コーデック
IDC_ST_VIDEO_CODEC_PROFILE	= プロファイル
IDC_ST_VIDEO_BITRATE	= ビットレート
IDC_ST_VIDEO_QUALITY	= 画質
IDC_ST_FMTSET_AUDIO		= オーディオ
IDC_CK_AUDIO_ORIGINAL_PCM	= 元のフォーマットで保存
IDC_ED_AUDIO_ORIGINAL_PCM	= マルチチャンネルおよび96KHz以上の高音質オーディオを保存できます。
IDC_ST_AUDIO_CH			= チャンネル
IDC_ST_AUDIO_FREQ		= サンプルレート
IDC_ST_AUDIO_CODEC		= コーデック
IDC_ST_AUDIO_BITRATE	= ビットレート
IDC_ST_FORMAT_HELP		= ヘルプ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Bandicam ユーザー認証
IDC_ST_1BUY			= 1. 製品版購入
IDC_ST_1BUY_COMMENT		= Bandicam は有料のソフトウェアです。無料版ではキャプチャーした動画ファイルにロゴが出力されますが製品版ではロゴが出力されません。
IDC_BTN_BUY_ONLINE		= 購入する
IDC_ST_2REGISTER		= 2. ユーザー認証
IDC_ST_2REGISTER_COMMENT	= インターネットに接続し、ユーザー認証を行ってください。
IDC_ST_EMAIL_ADDRESS	= メールアドレス
IDC_ST_SERIAL_NUMBER	= ライセンスキー
IDC_BTN_REGISTER_NOW	= 今すぐ認証する
IDC_BTN_CLOSE			= 閉じる

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= アップデートの確認
IDC_ST_UPDATE_SETTING	= 設定
IDC_CK_UPDATE_ENABLE	= 自動アップデート確認
IDC_CK_UPDATE_POPUP		= 重要なアップデートの場合にポップアップ画面を表示する
IDC_UPDATE_CHECK_NOW	= 今すぐアップデートの確認をする
IDC_CLOSE			= 閉じる

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= オプション
IDC_BTN_RESET			= 初期化

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= 一般
IDC_CK_ALWAYS_ON_TOP2	　　　　= 常に最前面に表示
IDC_CK_START_MINIMIZED_TO_TRAY	= タスクトレイに最小化した状態で実行
IDC_CK_RUN_WHEN_START　　　　	= Windows起動時にBandicamを起動
IDC_CK_RECORD_WHEN_RUN		= 起動時にフルスクリーンキャプチャーを開始
IDC_BTN_TIMER_RECORDING		= 録画自動開始タイマー実行
IDC_CK_SHOW_FPS_IN_VIDEO　　　　= キャプチャーした動画・静止画にフレームレートを表示
IDC_ST_SHOW_FPS_IN_VIDEO 　　　 = （[ゲーム録画モード]使用時のみ有効）
IDC_CK_SHOW_TIP_BAR		= お知らせ領域を表示
IDC_CK_NO_TRAY_BALLOON		= バルーンヒントを無効にする
IDC_ST_ADV_AUTOMATIC		= 自動

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= ファイル保存
IDC_ST_OUT_OUTPUT_FOLDER	= 保存先フォルダー
IDC_CK_OUT_CREATE_SUBFOLDER	= サブフォルダーを作成し、キャプチャー対象ごとにファイルを保存
IDC_RD_OUT_SUBFOLDER		= サブフォルダー名をキャプチャー対象名に設定
IDC_RD_OUT_SUBFOLDER_2		= サブフォルダーを[Videos]と[Images]に分ける
IDC_CK_OUT_ENABLE_WRITE_CACHING	= ファイル保存時、キャッシュを使用
IDC_ST_OUT_FILE_NAMING		= ファイル名
IDC_ST_OUT_EXAMPLE		= 例)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= 言語
IDC_ST_TRANSLATOR		= 翻訳者

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= フック対象
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_HK_DX12			= DirectX 12
IDC_CK_HK_VULKAN		= Vulkan
IDC_CK_HK_WINDOWS_APPS		= Windows アプリ (UWP)
IDC_CK_DISABLE_DX11_ON_IE9	= IE9以降とFirefoxでは DirectX 10/11をフックしない
IDC_CK_DISABLE_OVERLAY_ON_DX	= DirectX のビデオオーバーレイを無効化する
IDC_BTN_BLOCK_LIST		= プロセスブロックリスト

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= その他設定
IDC_BTN_VIDEO_RECORD_SETTINGS	= ビデオキャプチャー設定
IDC_BTN_VIDEO_FORMAT_SETTINGS	= ビデオフォーマット設定
IDC_BTN_AUTO_COMPLETE_RECORDING	= キャプチャー自動終了設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= 自動終了設定
IDC_ST_RC_HOWTO			= 自動終了の条件
IDC_RD_RC_NOTCOMPLETE	= 自動で終了しない
IDC_RD_RC_TIME			= キャプチャー継続時間
IDC_ST_RC_MAX_TIME		= 最大
IDC_RD_RC_SIZE			= ファイルサイズ
IDC_ST_RC_MAX_SIZE		= 最大
IDC_RD_RC_NOSOUND		= 無音持続時間(秒)
IDC_ST_RC_AFTER			= 自動終了後の設定
IDC_RD_RC_NOTHING		= 何もしない
IDC_RD_RC_NEW_RECORDING　	= 新規キャプチャーを開始する
IDC_RD_RC_EXIT_BDCAM　　　　= Bandicamを終了する
IDC_RD_RC_SHUTDOWN		= Windowsをシャットダウンする

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL_NOSOUND
IDD_REC_CONTROL_NOSOUND		= キャプチャー自動終了
IDC_ST_NOSOUND_TITLE		= 無音状態の持続
IDC_ST_NOSOUND_DESC		= 無音状態が続いているため、自動でキャプチャーが終了されます。
IDC_ST_NOSOUND_DESC2		= %d秒後にキャプチャーを終了します。
IDC_BTN_NOSOUND_CONTINUE	= キャプチャーを続ける

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Windowsをシャットダウンする
IDC_ST_SHUTDOWN			= Windowsをシャットダウンする
IDC_ST_SHUTDOWN_INFO　　= キャプチャーが終了しました。Windowsをシャットダウンします。\nシャットダウンしたくない場合は'キャンセル'をクリックしてください。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= キャプチャー詳細設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= 音声をキャプチャーする
IDC_ST_SND_SELECT_1		= 基本オーディオデバイス
IDC_BTN_SND_SETTING_1		= 設定
IDC_ST_SND_VOLUME_1		= 音量
IDC_CK_SND_MONO_1		= モノラル
IDC_ST_SND_SELECT_2		= 追加オーディオデバイス
IDC_BTN_SND_SETTING_2		= 設定
IDC_ST_SND_VOLUME_2		= 音量
IDC_CK_SND_MONO_2		= モノラル
IDC_CK_SND_MIX_SOUND		= 2つのオーディオデバイスの音声をひとつのトラックにミックスする
IDC_CK_SND_CAP_PUSH_TO		= ホットキーの操作でキャプチャー（録音）ON/OFFを切り替える
IDC_ST_SOUND_HELP		= ヘルプ
IDC_CK_SND_SAVE_AS_WAV		= キャプチャー中にオーディオトラックをWAVファイルに保存する

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Webカメラ映像をキャプチャーする
IDC_ST_WEBCAM_SETTING		= 設定
IDC_ST_WEBCAM_POS		= 位置 :
IDC_CK_WEBCAM_USE_CHROMAKEY	= クロマキー合成
IDC_BTN_WEBCAM_PREVIEW_SETTINGS	= プレビューと詳細設定
IDC_ST_WEBCAM_ADVANCED_OPTIONS	= 表示設定
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = キャプチャー画面にWebカメラ映像を表示する
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Webカメラ映像の表示・非表示ホットキー
IDC_RD_WEBCAM_ADD_TO_VIDEO	= Webカメラ映像をキャプチャーファイルにオーバーレイで追加する
IDC_RD_WEBCAM_SAVE_AS_MP4	= Webカメラ映像を別のファイルに保存する(.mp4)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= オリジナルロゴ（ウォーターマーク）を出力する
IDC_ST_LOGO_SETTING		= 設定
IDC_ST_LOGO_IMAGE		= ロゴファイル :
IDC_ST_LOGO_OPACITY		= 不透明度 :
IDC_ST_LOGO_POS			= 位置 :
IDC_ST_LOGO_LR_MARGINS		= 左右の余白 :
IDC_ST_LOGO_TB_MARGINS		= 上下の余白 :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_CK_SHOW_CURSOR		= カーソル表示
IDC_ST_CURSOR_SIZE		= サイズ
IDC_ST_EFFECTS_MOUSE		= マウス効果
IDC_CK_ADD_CLICK_EFFECTS	= クリック効果
IDC_ST_CLICK_EFFECT_SIZE	= サイズ
IDC_ST_LEFT_CLICK_COLOR		= 左クリックの色
IDC_ST_RIGHT_CLICK_COLOR	= 右クリックの色
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= ハイライト効果
IDC_ST_HIGHLIGHT_EFFECT_SIZE	= サイズ
IDC_ST_HIGHLIGHT_COLOR		= ハイライト色
IDC_ST_EFFECT_PREVIEW_TITLE	= プレビュー
IDC_ST_EFFECTS_MOUSE_SOUND	= 録画中にマウスクリック効果音出力
IDC_CK_EFFECT_LCLICK_SOUND	= 左クリック
IDC_CK_EFFECT_RCLICK_SOUND	= 右クリック

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VID_PAGE_TEXT
IDC_CK_ADD_TEXT			= 映像にテキストオーバーレイを追加する
IDC_BTN_TEXT_OVERLAY_ADD	= 追加
IDC_BTN_TEXT_OVERLAY_EDIT	= 編集
IDC_BTN_TEXT_OVERLAY_DEL	= 削除

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= プロセスの優先度
IDC_ST_REC_PRIORITY		= Bandicamのプロセスの優先度
IDC_ST_REC_PRIORITY2		= プロセスの優先度を上げると、キャプチャー時のフレーム損失を減らすことができます。
IDC_ST_FOR_DX_GL		= ゲーム録画モード
IDC_CK_SKIP_RECORDING		= フレームに変化がない場合はキャプチャーをスキップする
IDC_CK_ENHANCED_DX9_CAPTURE	= 改善されたキャプチャー方式を使用 (高速, DirectX 9のみ動作)
IDC_ST_FOR_RECT_SCREEN		= 画面録画モード
IDC_CK_SHOW_COUNTDOWN_TIMER	= 録画開始前にカウントダウンタイマーを表示する
IDC_CK_ENHANCED_CAPTURE		= 改善されたキャプチャー方式を使用 (高速, Windows 8以上)
IDC_CK_PLAY_EVENT_SOUND_EFFECTS = 録画開始時と終了時に音で知らせる

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_SETTINGS
IDD_VIDEO_WEBCAM_SETTINGS	= プレビューと詳細設定
IDC_ST_WEBCAM_PRESET_POS	= 位置設定プリセット
IDC_ST_WEBCAM_PREVIEW_SETTINGS	= プレビューと詳細設定
IDC_ST_WEBCAM_DEVICE	= デバイス :
IDC_BTN_WEBCAM_DEVICE		= 設定
IDC_ST_WEBCAM_DEVICE_FMT	= フォーマット :
IDC_ST_WEBCAM_SIZE		= サイズ :
IDC_ST_WEBCAM_POS_H		= 横の位置 :
IDC_ST_WEBCAM_POS_V		= 縦の位置 :
IDC_ST_WEBCAM_FLIPSCREEN	= 反転 :
IDC_CK_WEBCAM_USE_CHROMAKEY_L	= クロマキー合成
IDC_ST_WEBCAM_CHROMAKEY_COLOR	= カラー :
IDC_BTN_WEBCAM_CHROMAKEY_COLOR	= 選択
IDC_BTN_WEBCAM_CHROMAKEY_SIMILARITY = 類似性 : 
IDC_ST_WEBCAM_CHROMAKEY_BLEND	= ブレンド :
IDC_LN_WEBCAM_HELP		= [ヘルプ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Webカメラプレビュー

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_TEXT_SETTINGS
IDD_VIDEO_TEXT_SETTINGS		= テキストオーバーレイ設定
IDC_ST_TEXT_OVERLAY_SETTINGS	= 設定
IDC_ED_TEXT_INCLUDE_TIMESTAMP	= タイムスタンプ追加
IDC_ST_TEXT_FONT		= フォント :
IDC_ST_TEXT_SIZE		= サイズ :
IDC_ST_TEXT_MARGIN		= 余白 :
IDC_ST_TEXT_ALPHA		= 透明度 :
IDC_ST_TEXT_COLOR		= フォントの色 :
IDC_CK_TEXT_SHADOW_COLOR	= 影 :
IDC_CK_TEXT_OUT_COLOR		= 文字の輪郭 :
IDC_LN_TEXT_HELP		= [ヘルプ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_SHEET_SETTINGS
IDD_IMG_SHEET_SETTINGS		= 静止画キャプチャー設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_IMG_PAGE_LOGO
IDC_CK_IMG_ADD_LOGO		= オリジナルロゴ（ウォーターマーク）を出力する
IDC_ST_IMG_LOGO_SETTING		= 設定
IDC_ST_IMG_LOGO_IMAGE		= ロゴファイル :
IDC_ST_IMG_LOGO_OPACITY		= 不透明度 :
IDC_ST_IMG_LOGO_POS		= 位置 :
IDC_ST_IMG_LOGO_LR_MARGINS	= 左右の余白 :
IDC_ST_IMG_LOGO_TB_MARGINS	= 上下の余白 :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= 直接入力
IDC_ST_TARGET_SIZE_SETTING	= 設定
IDC_ST_TARGET_SIZE		= 画面サイズ :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= プリセット設定追加
IDC_ST_ADD_SIZE_PRESET		= 現在の設定をプリセットとして保存することができます。\nわかりやすいプリセット名を入力してください。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= プリセット編集
IDC_BTN_SIZE_PRESET_ADD		= 追加
IDC_BTN_SIZE_PRESET_DEL		= 削除
IDC_BTN_SIZE_PRESET_REN		= 変更
IDC_BTN_SIZE_PRESET_UP		= 上へ
IDC_BTN_SIZE_PRESET_DN		= 下へ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= プリセット名変更
IDC_ST_REN_SIZE_PRESET		= 変更する名前を入力してください。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= 確認してください
IDC_ST_ACAP_INFO		= オーディオキャプチャーについての警告
IDC_ST_ACAP_INFO2		= 音声が正常にキャプチャーできていない可能性があります。ご利用のシステムのステレオミキサーが正しく設定されているか確認してください。\n\nこれに関連するFAQを参照しますか？
IDC_CK_ACAP_DO_NOT_ASK	= 今後、表示しない
IDC_BTN_YES			= はい
IDC_BTN_NO			= いいえ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= キャプチャー時間
IDC_ST_RC_TIME_SETTING	= 設定
IDC_ST_RC_TIME_HOUR		= 時間
IDC_ST_RC_TIME_MIN		= 分
IDC_ST_RC_TIME_SEC		= 秒

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= ファイルサイズ
IDC_ST_RC_FILESIZE_SETTING	= 設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= プリセット追加
IDC_ST_ADD_PRESET		= 現在の設定をプリセットとして保存することができます。\nわかりやすいプリセット名を入力してください。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_EDIT_PRESET
IDD_VIDEO_PAGE_EDIT_PRESET	= プリセット編集
IDC_BTN_PRESET_ADD		= 追加
IDC_BTN_PRESET_DEL		= 削除
IDC_BTN_PRESET_REN		= 変更
IDC_BTN_PRESET_UP		= 上へ
IDC_BTN_PRESET_DN		= 下へ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_REN_PRESET
IDD_VIDEO_PAGE_REN_PRESET	= プリセット名変更
IDC_ST_REN_PRESET		= 変更する名前を入力してください。

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_CODEC_EX
IDD_VIDEO_CODEC_EX		= 外部コーデックを選択してください。
IDC_ST_CODEC_EX_LIST		= コーデックリスト
IDC_ST_CODEC_EX_SETTINGS	= 設定
IDC_ST_CODEC_EX_DRIVER		= ドライバー名
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= 品質
IDC_ST_CODEC_EX_DATERATE	= データ転送率
IDC_ST_CODEC_EX_KEYFRAME	= キーフレーム間隔
IDC_CK_CODEC_EX_PREFER_RGB	= RGBカラースペース優先
IDC_BTN_CODEC_EX_CONFIG		= 設定
IDC_BTN_CODEC_EX_ABOUT		= 情報
IDC_ST_CODEC_EX_HELP		= ヘルプ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= プロセスブロックリスト
IDC_ST_BLOCK_LIST		= 下記リストにあるプロセスでは、フック機能を使用しません。
IDC_ST_BLOCK_LIST_EX		= 使用例 :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) 設定
IDC_ST_H264_CUDA_RATE_CONTROL	= レートコントロール
IDC_RD_H264_CUDA_VBR		= VBR - ビデオ画質を基準 (推奨)
IDC_RD_H264_CUDA_CBR		= CBR - ビットレート基準
IDC_ST_H264_CUDA_GPU_USAGE	= GPU 使用
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= GPUだけ使用 (高速GPUで推奨)
IDC_ST_H264_CUDA_GPU_DEVICE	= 使用するGPUデバイス :
IDC_ST_H264_CUDA_OTHER_OPTIONS	= その他
IDC_ST_H264_CUDA_FOURCC_USED	= FourCCコード :
IDC_ST_H264_CUDA_KEYFRAME_INT	= キーフレームの間隔 :
IDC_ST_H264_CUDA_FOURCC_HELP	= ヘルプ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (Quick Sync Video) 設定
IDC_ST_H264_SYNC_RATE_CONTROL	= レートコントロール
IDC_RD_H264_SYNC_VBR		= VBR - ビデオ画質を基準 (推奨)
IDC_RD_H264_SYNC_CBR		= CBR - ビットレート基準
IDC_ST_H264_SYNC_OTHER_OPTIONS	= その他
IDC_ST_H264_SYNC_FOURCC_USED	= FourCCコード :
IDC_ST_H264_SYNC_KEYFRAME_INT	= キーフレームの間隔 :
IDC_ST_H264_SYNC_FOURCC_HELP	= ヘルプ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= H.264 (AMD VCE) 設定
IDC_ST_H264_APP_RATE_CONTROL	= レートコントロール
IDC_RD_H264_APP_VBR		= VBR - ビデオ画質を基準 (推奨)
IDC_RD_H264_APP_CBR		= CBR - ビットレート基準
IDC_ST_H264_APP_OTHER_OPTIONS	= その他
IDC_ST_H264_APP_FOURCC_USED	= FourCCコード :
IDC_ST_H264_APP_KEYFRAME_INT	= キーフレームの間隔 :
IDC_ST_H264_APP_FOURCC_HELP	= ヘルプ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid 設定
IDC_ST_XVID_RATE_CONTROL	= レートコントロール
IDC_RD_XVID_VBR			= VBR - ビデオ画質を基準 (推奨)
IDC_RD_XVID_CBR			= CBR - ビットレート基準
IDC_ST_XVID_OPTIMIZATION	= 最適化
IDC_RD_XVID_FASTER_SPEED	= エンコード（高速）
IDC_RD_XVID_SMALLER_SIZE	= ファイルサイズ（軽量）
IDC_ST_XVID_OTHER_OPTIONS	= その他
IDC_ST_XVID_KEYFRAME_INT	= キーフレームの間隔 :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) 設定
IDC_ST_H264_NVENC_RATE_CONTROL	= レートコントロール
IDC_RD_H264_NVENC_VBR		= VBR - ビデオ画質を基準 (推奨)
IDC_RD_H264_NVENC_CBR		= CBR - ビットレート基準
IDC_ST_H264_NVENC_GPU_USAGE	= GPU使用
IDC_ST_H264_NVENC_GPU_DEVICE	= 使用するGPUデバイス :
IDC_ST_H264_NVENC_OTHER_OPTIONS	= その他
IDC_ST_H264_NVENC_FOURCC_USED	= FourCCコード :
IDC_ST_H264_NVENC_KEYFRAME_INT	= キーフレームの間隔 :
IDC_ST_H264_NVENC_FOURCC_HELP	= ヘルプ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) 設定
IDC_ST_H264_RATE_CONTROL	= レートコントロール
IDC_RD_H264_VBR			= VBR - ビデオ画質を基準 (推奨)
IDC_RD_H264_CBR			= CBR - ビットレート基準
IDC_ST_H264_OPTIMIZATION	= 最適化
IDC_RD_H264_FASTER_SPEED	= 高速エンコード速度
IDC_RD_H264_BALANCED		= 性能バランス
IDC_RD_H264_SMALLER_SIZE	= 小さいファイルサイズ
IDC_ST_H264_OTHER_OPTIONS	= その他
IDC_ST_H264_KEYFRAME_INT	= キーフレームの間隔 :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= キャプチャー自動開始タイマー
IDC_ST_TIMER_SETTINGS		= 設定
IDC_RD_TIMER_START_IN		= キャプチャー待機時間
IDC_ST_TIMER_MINUTES		= 分
IDC_RD_TIMER_START_AT		= キャプチャー開始時間
IDC_CK_TIMER_MINIMIZE		= キャプチャー開始時、Bandicamをタスクトレイに最小化
IDC_ST_TIMER_AUTO_COMPLETE	= キャプチャー自動終了
IDC_BTN_TIMER_AUTO_COMPLETE	= 設定

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= キャプチャー自動開始タイマー - キャプチャー待機
IDC_ST_TIMER_WAITING_INFO	= %sにキャプチャーが自動で開始されます。
IDC_ST_TIMER_ELAPSED		= 経過時間 :
IDC_ST_TIMER_REMAINING		= 残り時間 :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= フレームレート設定
IDC_ST_FORMAT_FPS_MODE		= フレームレートモード
IDC_RD_FORMAT_FPS_CFR		= CFR優先 - 固定フレームレート
IDC_ST_FORMAT_FPS_CFR		= エンコーダーの性能が低い場合、VFRに自動転換されます。
IDC_RD_FORMAT_FPS_VFR		= VFR使用 - 可変フレームレート(推奨)
IDC_ST_FORMAT_FPS_HELP		= ヘルプ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_YOUTUBE
IDD_UPLOAD_TO_YOUTUBE	= YouTubeアップロード
IDC_ST_YOUTUBE_UPLOADINFO	= アップロード情報
IDC_ST_YOUTUBE_FILENAME	= ファイル名:
IDC_ST_YOUTUBE_TITLE	= タイトル:
IDC_ST_YOUTUBE_DESCRIPTION	= 説明:
IDC_ST_YOUTUBE_PRIVACY	= プライバシー:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC	= 公開 - 誰でも視聴することができます。
IDC_RD_YOUTUBE_PRIVACY_UNLISTED	= 限定公開 - 動画のリンクを知っているユーザーだけが視聴できます。
IDC_RD_YOUTUBE_PRIVACY_PRIVATE	= 非公開 - 自分自身と、自分で選んだユーザーだけが視聴できます。
IDC_BTN_YOUTUBE_UPLOAD	= アップロード
IDC_LN_YOUTUBE_HELP	= ヘルプ
IDC_LN_YOUTUBE_TOS		=

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_YOUTUBE
IDD_UPLOADING_YOUTUBE	= アップロード中
IDC_ST_YOUTUBE_UPLOADED	= アップロードが完了しました。
IDC_ST_YOUTUBE_LINK	= リンク:
IDC_ST_YOUTUBE_EMBED	= 埋め込み:
IDC_BTN_YOUTUBE_LINK_GO	= 開く
IDC_BTN_YOUTUBE_EMBED_COPY	= コピー
IDC_BTN_YOUTUBE_CLOSE	= 閉じる

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Vimeoアップロード
IDC_ST_VIMEO_UPLOADINFO		= アップロード情報
IDC_ST_VIMEO_FILENAME		= ファイル名：
IDC_ST_VIMEO_TITLE		= タイトル：
IDC_ST_VIMEO_DESCRIPTION	= 詳細：
IDC_ST_VIMEO_PRIVACY		= 視聴権限：
IDC_RD_VIMEO_PRIVACY_ANYONE	= 公開 - 誰でもこの動画を視聴できます。
IDC_RD_VIMEO_PRIVACY_ONLYME	= 非公開 - 自分だけがこの動画を視聴できます。
IDC_RD_VIMEO_PRIVACY_FOLLOW	= フォロー - 自分がフォローしている人だけがこの動画を視聴できます。
IDC_RD_VIMEO_PRIVACY_UNLISTED	= プライベートリンク - リンクを所有している人だけ視聴可能
IDC_ST_VIMEO_PRIVACY_UNLISTED	= (Vimeo Basicユーザーはこのオプションを使用できません。)
IDC_RD_VIMEO_PRIVACY_PASSWORD	= パスワードを持っている人のみ - パスワードでこの動画を保護
IDC_CK_HIDE_PASSWORD		= パスワードを非表示にする
IDC_BTN_VIMEO_UPLOAD		= アップロード
IDC_LN_VIMEO_HELP		= ヘルプ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= アップロード中
IDC_ST_VIMEO_UPLOADED		= アップロードが完了しました！
IDC_ST_VIMEO_LINK		= リンク先：
IDC_ST_VIMEO_EMBED		= コード：
IDC_BTN_VIMEO_LINK_GO		= 移動
IDC_BTN_VIMEO_EMBED_COPY	= コピー
IDC_BTN_VIMEO_CLOSE		= 閉じる

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_FACEBOOK
IDD_UPLOAD_TO_FACEBOOK		= Facebookアップロード
IDC_ST_FACEBOOK_UPLOADINFO	= アップロード情報
IDC_ST_FACEBOOK_FILENAME	= ファイル名：
IDC_ST_FACEBOOK_TITLE		= タイトル：
IDC_ST_FACEBOOK_DESCRIPTION	= 詳細：
IDC_ST_FACEBOOK_PRIVACY		= 共有範囲：
IDC_RD_FACEBOOK_PRIVACY_PUBLIC	= 公開 - Facebookの外部の利用者を含む、あらゆる人が視聴できます。
IDC_RD_FACEBOOK_PRIVACY_FOF	= 友達の友達 - Facebookの友達の友達が視聴できます。
IDC_RD_FACEBOOK_PRIVACY_FRIENDS	= 友達 - Facebookの友達が視聴できます。
IDC_RD_FACEBOOK_PRIVACY_ONLYME	= 自分のみ - 自分のみ視聴できます。
IDC_BTN_FACEBOOK_UPLOAD		= アップロード
IDC_LN_FACEBOOK_HELP		= ヘルプ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_FACEBOOK
IDD_UPLOADING_FACEBOOK		= アップロード中
IDC_ST_FACEBOOK_UPLOADED	= アップロードが完了しました！
IDC_ST_FACEBOOK_LINK		= リンク先：
IDC_BTN_FACEBOOK_LINK_GO	= 移動
IDC_BTN_FACEBOOK_CLOSE		= 閉じる

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC 使用可能
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264エンコーダーを使用できます。このエンコーダーはハードウェアアクセラレーションを使用するため高性能です。NVIDIA NVENC H.264エンコーダーを使用しますか？\n<a>詳細情報</a>
IDC_CK_NVENC_AVAILABLE		= 今後、表示しない

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video 使用可能
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264エンコーダーを使用できます。このエンコーダーはハードウェアアクセラレーションを使用するため高性能です。このエンコーダーを使用しますか？\n<a>詳細情報</a>
IDC_CK_QSV_AVAILABLE		= 今後、表示しない

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_DEVICE_SELECTION
IDD_DEVICE_SELECTION		= ビデオデバイス選択
IDC_ST_DEVICE_SELECTION		= デバイス選択
IDC_ST_DEVICE_NAME		= デバイス：
IDC_BTN_DEVICE_NAME_SETTINGS	= 設定
IDC_ST_DEVICE_FORMAT		= フォーマット：
IDC_ST_DEVICE_VIDEO_INPUT	= ビデオ入力：
IDC_ST_DEVICE_AUDIO_INPUT	= オーディオ入力：
IDC_CK_DEVICE_AUDIO_CUSTOM	= オーディオデバイスを指定する
IDC_BTN_DEVICE_INPUT_SETTINGS	= 設定
IDC_ST_DEVICE_OPTIONS		= オプション
IDC_ST_DEVICE_DEINTERLAING	= デインターレース：
IDC_ST_DEVICE_FLIPSCREEN	= 反転：
IDC_CK_DEVICE_FLIPSCREEN_H	= 左右
IDC_CK_DEVICE_FLIPSCREEN_V	= 上下
IDC_LN_DEVICE_HELP		= ヘルプ

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_CAUTION_USING_WINAPPS
IDD_CAUTION_USING_WINAPPS	= Originフック互換性ガイド
IDC_LN_CAUTION_USING_WINAPPS	= Windows アプリ (UWP)フックを使用すると、Originプログラムのフックの互換性に問題が生じることがあります。互換性の問題の解決には<a>こちらをクリックしてください</a>。\n\nWindows アプリ (UWP)のフック機能を使用しますか？
IDC_CK_CAUTION_USING_WINAPPS	= 今後、表示しない

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_LIST
IDD_SCHEDULED_REC_LIST		= 録画予約リスト
IDC_ST_SREC_LIST_TEXT		= 録画予約リストを作成すると、Bandicamが指定した時刻に指定したターゲットの録画を自動で開始、終了します。
IDC_BTN_SREC_LIST_ADD		= 追加
IDC_BTN_SREC_LIST_EDIT		= 編集
IDC_BTN_SREC_LIST_DELETE	= 削除
IDC_BTN_SREC_LIST_CLOSE		= 閉じる

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SCHEDULED_REC_SETTINGS
IDD_SCHEDULED_REC_SETTINGS	= 録画予約設定
IDC_ST_SREC_SETTINGS_NAME	= 予約名:
IDC_CK_SREC_ACTIVE		= 有効
IDC_ST_SREC_SCHEDULING		= 予約設定
IDC_RD_SREC_ONE_TIME		= 今回のみ
IDC_RD_SREC_DAILY		= 毎日
IDC_RD_SREC_WEEKLY		= 毎週
IDC_ST_SREC_START_TIME		= 開始時刻:
IDC_ST_SREC_END_TIME		= 終了時刻:
IDC_CK_SREC_DURATION		= 録画時間
IDC_CK_SREC_SUN			= 日曜日
IDC_CK_SREC_MON			= 月曜日
IDC_CK_SREC_TUE			= 火曜日
IDC_CK_SREC_WED			= 水曜日
IDC_CK_SREC_THU			= 木曜日
IDC_CK_SREC_FRI			= 金曜日
IDC_CK_SREC_SAT			= 土曜日
IDC_ST_SREC_RECORDING		= 録画設定
IDC_ST_SREC_TARGET		= ターゲット:
IDC_BTN_SREC_TARGET_SELECT	= 選択
IDC_ST_SREC_AFTER_RECORDING	= 終了時の動作:
IDC_LN_SREC_HELP		= [ ヘルプ ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_NO_DEVICE
IDD_ACAP_NO_DEVICE		= 録音できません
IDC_ST_ACAP_NO_DEVICE		= サウンドデバイスが見つからないため、録画ファイルには音声トラックが保存されません。
IDC_CK_ACAP_DO_NOT_SHOW		= 今後、表示しない

[MENU]
ID_POPUP_ABOUT			= 情報(&A)
ID_POPUP_GENERAL		= 一般(&G)
ID_POPUP_FRAME			= フレームレート(&F)
ID_POPUP_VIDEO			= ビデオ(&V)
ID_POPUP_IMAGE			= 静止画(&I)
ID_POPUP_OUTPUTS		= 保存ファイル(&L)
ID_POPUP_OPENOUTPUTFOLDER	= 保存先を開く(&O)
ID_POPUP_TARGET			= キャプチャー対象
ID_POPUP_SETTINGS		= 設定
ID_POPUP_SIZE			= ウィンドウサイズ
ID_POPUP_EXIT			= 終了(&X)

ID_TARGET_DIRECTX		= ゲーム録画モード
ID_TARGET_SCREEN		= 画面録画モード - 指定した領域
ID_TARGET_FULL			= 画面録画モード - フルスクリーン
ID_TARGET_MOUSE			= 画面録画モード - マウス周辺
ID_TARGET_DEVICE		= デバイス録画モード
ID_TARGET_HELP			= Bandicamの使い方

ID_TARGET_HIDE			= 表示 / 非表示 \t Ctrl+Alt+H
ID_TARGET_COPY_TO_CLIPBOARD	= クリップボードにコピー \t Ctrl+C, Ctrl+Alt+C
ID_TARGET_PEN			= 描画モード \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= 常に最前面に表示
ID_TARGET_COUNTDOWN_TIMER	= カウントダウンタイマー表示
ID_TARGET_TRANSPARENCY		= 不透明度
ID_TARGET_SIZE			= サイズ
ID_TARGET_ADJUST		= 微調整

ID_TARGET_MOVE_LEFT		= 左に移動 \t ←（左方向）
ID_TARGET_MOVE_RIGHT　	= 右に移動 \t →（右方向）
ID_TARGET_MOVE_UP		= 上に移動 \t ↑（上方向）
ID_TARGET_MOVE_DOWN		= 下に移動 \t ↓（下方向）

ID_TARGET_INC_WIDTH		= 横幅を増やす \t Shift+→（右方向）
ID_TARGET_DEC_WIDTH		= 横幅を減らす \t Shift+←（左方向）
ID_TARGET_INC_HEIGHT		= 高さを増やす \t Shift+↓（下方向）
ID_TARGET_DEC_HEIGHT		= 高さを減らす \t Shift+↑（上方向）

ID_TARGET_FIND_WINDOW		= 録画範囲の選択 \t Ctrl+F
ID_TARGET_FULLSCREEN		= フルスクリーン \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= 比率を4:3に合わせる
ID_TARGET_RATIO_16_9		= 比率を16:9に合わせる
ID_TARGET_SIZE_CUSTOM	　　= ユーザー指定 \t Ctrl+U
ID_TARGET_SIZE_PRESET		= プリセット \t Shift+右クリック
ID_TARGET_SIZE_PRESET_ADD	= プリセット追加
ID_TARGET_SIZE_PRESET_EDIT	= プリセット編集
ID_TARGET_SIZE_RU		= 最近のキャプチャー範囲 \t Ctrl+S

ID_TARGET_OPEN_OUTPUTFOLDER	= 保存先を開く
ID_TARGET_OUTPUT_LIST		= ファイルリスト
ID_TARGET_EXIT_BANDICAM		= Bandicam終了

ID_DEVICE_HIDE			= 表示 / 非表示 \t Ctrl+Alt+H
ID_DEVICE_COPY_TO_CLIPBOARD	= クリップボードにコピー \t Ctrl+C, Ctrl+Alt+C
ID_DEVICE_ALWAYS_ON_TOP		= 常に最前面に表示
ID_DEVICE_SELECTION		= ビデオデバイス選択 \t Ctrl+D
ID_DEVICE_FULLSCREEN		= フルスクリーン \t Enter
ID_DEVICE_ZOOM			= ウィンドウサイズ
ID_DEVICE_ZOOM_QUARTER		= 25% \t Alt+1
ID_DEVICE_ZOOM_HALF		= 50% \t Alt+2
ID_DEVICE_ZOOM_ORIGINAL		= 100% \t Alt+3
ID_DEVICE_ZOOM_DOUBLE		= 200% \t Alt+4
ID_DEVICE_ASPECT_RATIO		= 比率
ID_DEVICE_KEEP_ASPECT_RATIO	= 比率を維持する
ID_DEVICE_ASPECT_RATIO_DEFAULT	= デフォルト
ID_DEVICE_ASPECT_RATIO_4_3	= 4:3
ID_DEVICE_ASPECT_RATIO_16_9	= 16:9
ID_DEVICE_OPEN_OUTPUTFOLDER	= 保存先を開く
ID_DEVICE_OUTPUT_LIST		= ファイルリスト
ID_DEVICE_EXIT_BANDICAM		= Bandicam終了

ID_USER_PRESET_ADD		= プリセット追加
ID_USER_PRESET_EDIT		= プリセット編集

ID_SORT_BY_DATE			= 日付順
ID_SORT_BY_NAME			= タイトル順
ID_SORT_BY_SIZE			= サイズ順

ID_OUTPUTS_LB_PLAY		= 再生
ID_OUTPUTS_LB_OPEN		= 開く
ID_OUTPUTS_LB_EDIT		= 編集
ID_OUTPUTS_LB_DELETE		= ファイル削除
ID_OUTPUTS_LB_SELECT_ALL	= すべて選択
ID_OUTPUTS_LB_OPEN_FOLDER	= 保存先を開く

ID_UPLOAD_TO_YOUTUBE	= YouTubeにアップロード
ID_UPLOAD_TO_VIMEO		= Vimeoにアップロード
ID_UPLOAD_TO_FACEBOOK	= Facebookにアップロード

ID_BDCAM_SIZE_DEFAULT		= 標準
